export default [
  {
    "type": 107,
    "name": "Вестерн"
  },
  {
    "type": 111,
    "name": "Драматический фильм"
  },
  {
    "type": 119,
    "name": "Семейный фильм"
  },
  {
    "type": 121,
    "name": "Триллер"
  },
  {
    "type": 123,
    "name": "Фантастика"
  },
  {
    "type": 1123,
    "name": "Вечера юмора"
  },
  {
    "type": 1008,
    "name": "Фестивали в парках"
  },
  {
    "type": 949,
    "name": "Обучающие мастер-классы"
  },
  {
    "type": 964,
    "name": "Пасха"
  },
  {
    "type": 994,
    "name": "Семейные фестивали"
  },
  {
    "type": 995,
    "name": "Культурные фестивали"
  },
  {
    "type": 997,
    "name": "Молодежные фестивали"
  },
  {
    "type": 457,
    "name": "Сокольническая линия"
  },
  {
    "type": 11,
    "name": "Регги"
  },
  {
    "type": 1125,
    "name": "Слушаем русский рэп"
  },
  {
    "type": 15,
    "name": "Этно"
  },
  {
    "type": 183,
    "name": "Drum"
  },
  {
    "type": 3,
    "name": "Панк"
  },
  {
    "type": 318,
    "name": "Духовые инструменты"
  },
  {
    "type": 342,
    "name": "Буги"
  },
  {
    "type": 346,
    "name": "Кабаре"
  },
  {
    "type": 348,
    "name": "Кельтская музыка"
  },
  {
    "type": 350,
    "name": "Чил"
  },
  {
    "type": 351,
    "name": "Христианская музыка"
  },
  {
    "type": 354,
    "name": "Кантри"
  },
  {
    "type": 365,
    "name": "Электро"
  },
  {
    "type": 366,
    "name": "Эмо"
  },
  {
    "type": 380,
    "name": "Хардкор"
  },
  {
    "type": 381,
    "name": "Хип-хоп"
  },
  {
    "type": 382,
    "name": "Хаус"
  },
  {
    "type": 407,
    "name": "Ска"
  },
  {
    "type": 421,
    "name": "Андеграунд"
  },
  {
    "type": 51,
    "name": "Шансон"
  },
  {
    "type": 8,
    "name": "Русский рэп"
  },
  {
    "type": 9,
    "name": "Рэп"
  },
  {
    "type": 106,
    "name": "Боевик"
  },
  {
    "type": 1133,
    "name": "Дудукист"
  },
  {
    "type": 316,
    "name": "Зарубежные композиторы"
  },
  {
    "type": 1119,
    "name": "донкихот"
  },
  {
    "type": 127,
    "name": "Оперетта"
  },
  {
    "type": 167,
    "name": "Трагедия"
  },
  {
    "type": 486,
    "name": "Танцевальный спектакль"
  },
  {
    "type": 487,
    "name": "Творческий вечер"
  },
  {
    "type": 78,
    "name": "Балет"
  },
  {
    "type": 1015,
    "name": "Театры"
  },
  {
    "type": 1017,
    "name": "Спортивные площадки"
  },
  {
    "type": 1021,
    "name": "На открытом воздухе"
  }
]